[
  {
    "goal": {
      "id": "1",
      "title": "End poverty in all its forms everywhere",
      "indicators": [
        
        {
          "id": "1-1-1",
          "title": "Proportion of the population living below the international poverty line by sex, age, employment status and geographic location (urban/rural)",
          "description": "Proportion of population below the international poverty line is defined as the percentage of the population living on less than $1.90 a day at 2011 international prices. The 'international poverty line' is currently set at $1.90 a day at 2011 international prices.",
          "keywords": "",
          "href": "/sdg-indicators/1-1-1/",
          "status": "complete"
        },
        {
          "id": "1-2-1",
          "title": "Proportion of population living below the national poverty line, by sex and age",
          "description": "The percentage of people who are living in households which are deemed at risk of poverty in the national context. Monitoring national poverty is important for country-specific development agendas. National poverty lines are used to make more accurate estimates of poverty consistent with the country’s specific economic and social circumstances, and are not intended for international comparisons of poverty rates.",
          "keywords": "Population",
          "href": "/sdg-indicators/1-2-1/",
          "status": "complete"
        },
        {
          "id": "1-2-2",
          "title": "Proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions",
          "description": "The percentage of people who are living in households which are deemed at risk of poverty in the national context. Monitoring national poverty is important for country-specific development agendas. National poverty lines are used to make more accurate estimates of poverty consistent with the country’s specific economic and social circumstances, and are not intended for international comparisons of poverty rates.",
          "keywords": "Population",
          "href": "/sdg-indicators/1-2-2/",
          "status": "complete"
        },
        {
          "id": "1-3-1",
          "title": "Proportion of population covered by social protection floors/systems, by sex, distinguishing children, unemployed persons, older persons, persons with disabilities, pregnant women, newborns, work-injury victims and the poor and the vulnerable",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/1-3-1/",
          "status": "complete"
        },
        {
          "id": "1-4-1",
          "title": "Proportion of population living in households with access to basic services",
          "description": "Proportion of population using basic drinking water and sanitation services",
          "keywords": "",
          "href": "/sdg-indicators/1-4-1/",
          "status": "complete"
        },
        {
          "id": "1-4-2",
          "title": "Proportion of total adult population with secure tenure rights to land, (a) with legally recognized documentation, and (b) who perceive their rights to land as secure, by sex and type of tenure",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/1-4-2/",
          "status": "complete"
        },
        {
          "id": "1-5-1",
          "title": "Number of deaths, missing persons and directly affected persons attributed to disasters per 100,000 population",
          "description": "",
          "keywords": "Deaths, Natural Forces",
          "href": "/sdg-indicators/1-5-1/",
          "status": "complete"
        },
        {
          "id": "1-5-2",
          "title": "Direct economic loss attributed to disasters in relation to global gross domestic product (GDP)",
          "description": "",
          "keywords": "DEFRA,",
          "href": "/sdg-indicators/1-5-2/",
          "status": "notstarted"
        },
        {
          "id": "1-5-3",
          "title": "1.5.3 Number of countries that adopt and implement national disaster risk reduction strategies in line with the Sendai Framework for Disaster Risk Reduction 2015-2030 (repeat of 11.b.1 and 13.1.2)",
          "description": "",
          "keywords": "Non-statistical, legislation, policy, DEFRA",
          "href": "/sdg-indicators/1-5-3/",
          "status": "complete"
        },
        {
          "id": "1-5-4",
          "title": "Proportion of local governments that adopt and implement local disaster risk reduction strategies in line with national disaster risk reduction strategies",
          "description": "",
          "keywords": "Non-statistical, legislation, policy, DEFRA",
          "href": "/sdg-indicators/1-5-4/",
          "status": "complete"
        },
        {
          "id": "1-a-1",
          "title": "Total official development assistance grants from all donors that focus on poverty reduction as a share of the recipient country’s gross national income",
          "description": "",
          "keywords": "ODA",
          "href": "/sdg-indicators/1-a-1/",
          "status": "complete"
        },
        {
          "id": "1-a-2",
          "title": "Proportion of total government spending on essential services (education, health and social protection)",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/1-a-2/",
          "status": "complete"
        },
        {
          "id": "1-b-1",
          "title": "Pro-poor public social spending",
          "description": "Proportion of government spending (cash benefits, education and the National Health Service) on the monetary poor, UK, from financial year ending 2001 to 2021.",
          "keywords": "",
          "href": "/sdg-indicators/1-b-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "2",
      "title": "End hunger, achieve food security and improved nutrition and promote sustainable agriculture",
      "indicators": [
        
        {
          "id": "2-1-1",
          "title": "Prevalence of undernourishment",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/2-1-1/",
          "status": "complete"
        },
        {
          "id": "2-1-2",
          "title": "Prevalence of moderate or severe food insecurity in the population, based on the Food Insecurity Experience Scale (FIES)",
          "description": "The proportion of households in the United Kingdom that are classified and having low or very low food security. The questions used are based on a suite of food security questions developed by the <a href='https://www.ers.usda.gov/topics/food-nutrition-assistance/food-security-in-the- u-s/survey-tools/#household'>US Department of Agriculture (USDA)</a>. Questions are asked of the ‘last 30 days'. This is an important difference to the UN metadata and other UK measures of food insecurity, which use questions based on ‘the last 12 months’. The question set is presented in table 9.10 of the source data.",
          "keywords": "FIES, food insecurity, UNSD, hunger, zero hunger, food security",
          "href": "/sdg-indicators/2-1-2/",
          "status": "complete"
        },
        {
          "id": "2-2-1",
          "title": "Prevalence of stunting (height for age <-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age",
          "description": "Analysis of National Child Measurement Programme (NCMP) data of children who were 4 years old at time of measurement in Reception using WHO growth standards, by sex, rural/urban classification, deprivation and ethnic group, academic year 2006 to 2007 up to 2021 to 2022.",
          "keywords": "",
          "href": "/sdg-indicators/2-2-1/",
          "status": "complete"
        },
        {
          "id": "2-2-2",
          "title": "Prevalence of malnutrition (weight for height >+2 or <-2 standard deviation from the median of the WHO Child Growth Standards) among children under 5 years of age, by type (wasting and overweight)",
          "description": "Prevalence of malnutrition based on WHO Child Growth Standards is reported under the WHO Child Growth Standards series. This is an estimate of the proportion of the population whose habitual food consumption does not provide the dietary energy levels that are required to maintain a normal active and healthy life. It is expressed as a percentage. Prevalence of malnutrition based on Body Mass Index (BMI) classification data is reported under the BMI classifcations series.",
          "keywords": "Nutrition, health",
          "href": "/sdg-indicators/2-2-2/",
          "status": "complete"
        },
        {
          "id": "2-2-3",
          "title": "Prevalence of anaemia in women aged 15 to 49 years, by pregnancy status (percentage)",
          "description": "",
          "keywords": "Anaemia;",
          "href": "/sdg-indicators/2-2-3/",
          "status": "complete"
        },
        {
          "id": "2-3-1",
          "title": "Volume of production per labour unit by classes of farming/pastoral/forestry enterprise size",
          "description": "Total factor productivity is a key measure of the economic performance of agriculture and an important driver of farm incomes. It represents how efficiently the agricultural industry uses the resources that are available to turn inputs into outputs.",
          "keywords": "Defra; agriculture; labour; productivity",
          "href": "/sdg-indicators/2-3-1/",
          "status": "complete"
        },
        {
          "id": "2-3-2",
          "title": "Average income of small-scale food producers, by sex and indigenous status",
          "description": "",
          "keywords": "Defra",
          "href": "/sdg-indicators/2-3-2/",
          "status": "complete"
        },
        {
          "id": "2-4-1",
          "title": "Proportion of agricultural area under productive and sustainable agriculture",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/2-4-1/",
          "status": "notstarted"
        },
        {
          "id": "2-5-1",
          "title": "Number of plant and animal genetic resources for food and agriculture secured in either medium- or long-term conservation facilities",
          "description": "The Enrichment Index is a proxy measure of genetic diversity based upon the assumption that genetic diversity increases (to a greater or lesser extent) with originality of accessions, which is estimated based on - the number of species collected;  the number of accessions collected; the number of countries collected from; and the area from which collection took place.",
          "keywords": "DEFRA",
          "href": "/sdg-indicators/2-5-1/",
          "status": "complete"
        },
        {
          "id": "2-5-2",
          "title": "Proportion of local breeds classified as being at risk of extinction",
          "description": "The indicator presents the percentage of livestock breeds classified as being at risk of extinctions at a certain moment in time, as well as the trends for those percentages.",
          "keywords": "DEFRA",
          "href": "/sdg-indicators/2-5-2/",
          "status": "complete"
        },
        {
          "id": "2-a-1",
          "title": "The agriculture orientation index for government expenditures",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/2-a-1/",
          "status": "complete"
        },
        {
          "id": "2-a-2",
          "title": "Total official flows (official development assistance plus other official flows) to the agriculture sector",
          "description": "The UN specification requires the total flows from ODA and Other Official Flows (OOF), which is not available here.  The flows covered by OOF are defined as all additional loans, grants and equity investments received by developing countries. These additional flows cover the same technologies and other activities (research and development, technical assistance, etc.) as listed in the CRS codes but exclude all flows extracted from the OECD/ CRS codes. The reported indicator only covers the ODA part, so it is likely an underestimation.",
          "keywords": "ODA",
          "href": "/sdg-indicators/2-a-2/",
          "status": "complete"
        },
        {
          "id": "2-b-1",
          "title": "Agricultural export subsidies",
          "description": "",
          "keywords": "DEFRA",
          "href": "/sdg-indicators/2-b-1/",
          "status": "notstarted"
        },
        {
          "id": "2-c-1",
          "title": "Indicator of food price anomalies",
          "description": "<p>A food price index value greater than 1 indicates an unusual rise in food prices.</p><p>The data shown here differ to those on the UN global database in the following ways - <p> - The global database provides data for a set group of cereals, broken down by individual cereals. The headline figure shown here is for all food groups, and the breakdowns are for several grouped food types.</p><p> - A longer time series is shown. Data are based on prices since 1988.</p><p> - Values are available for every month. December rolling averages cover the same period as data on the UN database.</p>",
          "keywords": "ONS, CPI, cost of living",
          "href": "/sdg-indicators/2-c-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "3",
      "title": "Ensure healthy lives and promote well-being for all at all ages",
      "indicators": [
        
        {
          "id": "3-1-1",
          "title": "Maternal mortality ratio",
          "description": "Maternal mortality rate per 100,000 maternities is the recommended series for UK data. Maternal mortality ratio is included as internationally comparable data. Maternal mortality ratio uses number of live births as the denominator.",
          "keywords": "Births, Health, Pregnancy, Pregnant",
          "href": "/sdg-indicators/3-1-1/",
          "status": "complete"
        },
        {
          "id": "3-1-2",
          "title": "Proportion of births attended by skilled health personnel",
          "description": "Percentage of births occurring within either an NHS or non-NHS medical facility, by age of mother and number of previous live born children.    This indicator is a proxy indicator. We are reporting data on births occurring within medical facilities and have not included home births. Home births will on many occasions have a skilled health professional present. There will be some home births which occur without a midwife but an ambulance is sent, arriving just before or soon after the birth.",
          "keywords": "map",
          "href": "/sdg-indicators/3-1-2/",
          "status": "complete"
        },
        {
          "id": "3-2-1",
          "title": "Under‐5 mortality rate",
          "description": "Number of deaths before the age of 5 for each year per 1,000 live births in the same year.",
          "keywords": "",
          "href": "/sdg-indicators/3-2-1/",
          "status": "complete"
        },
        {
          "id": "3-2-2",
          "title": "Neonatal mortality rate",
          "description": "These data show the number of neonatal deaths per 1,000 live births in the UK. These statististics are derived from information recorded when births and deaths are registered in England and Wales as part of civil registration, a legal requirement. Data presented by the UN may differ as a Bayesian model is used for the international methodology.",
          "keywords": "map",
          "href": "/sdg-indicators/3-2-2/",
          "status": "complete"
        },
        {
          "id": "3-3-1",
          "title": "Number of new HIV infections per 1,000 uninfected population, by sex, age and key populations",
          "description": "These data present information on the rate (per 100,000 population) of people newly diagnosed with HIV in the UK by year of diagnosis, country of residence and demographic characteristics. Due to the relatively low incidence of HIV in the UK, a rate per 100,000 population is used rather than the UN specified rate per 1,000 population. Since the duration between HIV infection and diagnosis is often unknown, new diagnoses cannot be used as a direct measure of HIV incidence.",
          "keywords": "HIV, Infections, mortality",
          "href": "/sdg-indicators/3-3-1/",
          "status": "complete"
        },
        {
          "id": "3-3-2",
          "title": "Tuberculosis incidence per 100,000 population",
          "description": "",
          "keywords": "Population, map",
          "href": "/sdg-indicators/3-3-2/",
          "status": "complete"
        },
        {
          "id": "3-3-3",
          "title": "Malaria incidence per 1,000 population",
          "description": "",
          "keywords": "Population, map",
          "href": "/sdg-indicators/3-3-3/",
          "status": "complete"
        },
        {
          "id": "3-3-4",
          "title": "Hepatitis B incidence per 100,000 population",
          "description": "",
          "keywords": "map",
          "href": "/sdg-indicators/3-3-4/",
          "status": "complete"
        },
        {
          "id": "3-3-5",
          "title": "Number of people requiring interventions against neglected tropical diseases",
          "description": "Number of confirmed cases of dengue fever and chikungunya in England, Wales and Northern Ireland, and the number of confirmed cases of rabies in the United Kingdom.",
          "keywords": "",
          "href": "/sdg-indicators/3-3-5/",
          "status": "complete"
        },
        {
          "id": "3-4-1",
          "title": "Mortality rate attributed to cardiovascular disease, cancer, diabetes or chronic respiratory disease",
          "description": "",
          "keywords": "Mortality",
          "href": "/sdg-indicators/3-4-1/",
          "status": "complete"
        },
        {
          "id": "3-4-2",
          "title": "Suicide mortality rate",
          "description": "Suicide mortality rates in the United Kingdom",
          "keywords": "Population",
          "href": "/sdg-indicators/3-4-2/",
          "status": "complete"
        },
        {
          "id": "3-5-1",
          "title": "Coverage of treatment interventions (pharmacological, psychosocial and rehabilitation and aftercare services) for substance use disorders",
          "description": "Coverage of treatment interventions for people with alcohol dependence",
          "keywords": "Goal 3, Good health and well-being, substance abuse, prevention, treatment, drugs, alcohol, narcotics, addiction, rehabilitation",
          "href": "/sdg-indicators/3-5-1/",
          "status": "complete"
        },
        {
          "id": "3-5-2",
          "title": "Alcohol per capita consumption (aged 15 years and older) within a calendar year in litres of pure alcohol",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/3-5-2/",
          "status": "complete"
        },
        {
          "id": "3-6-1",
          "title": "Death rate due to road traffic injuries",
          "description": "",
          "keywords": "Population, map",
          "href": "/sdg-indicators/3-6-1/",
          "status": "complete"
        },
        {
          "id": "3-7-1",
          "title": "Proportion of women of reproductive age (aged 15–49 years) who have their need for family planning satisfied with modern methods",
          "description": "The number of women (in thousands) using Sexual and Reproductive Health Services, by main method of contraception, age and local authority",
          "keywords": "",
          "href": "/sdg-indicators/3-7-1/",
          "status": "complete"
        },
        {
          "id": "3-7-2",
          "title": "Adolescent birth rate (aged 10–14 years; aged 15–19 years) per 1,000 women in that age group",
          "description": "The number of live births to mothers of a particular age per 1,000 women of that age in the population",
          "keywords": "Population, births, map",
          "href": "/sdg-indicators/3-7-2/",
          "status": "complete"
        },
        {
          "id": "3-8-1",
          "title": "Coverage of essential health services",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/3-8-1/",
          "status": "notstarted"
        },
        {
          "id": "3-8-2",
          "title": "Proportion of population with large household expenditures on health as a share of total household expenditure or income",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/3-8-2/",
          "status": "complete"
        },
        {
          "id": "3-9-1",
          "title": "Mortality rate attributed to household and ambient air pollution",
          "description": "<p>Mortality burden associated with long-term exposure to particulate air pollution at current levels, expressed as the percentage of annual deaths from all causes in those aged 30 and over.</p><p>In the old method only anthropogenic particulate air pollution is measured. In the new method total particulate air pollution is measured.<p>Old and new methods also use different concentration-response function (CRF) coefficients, which represents the relationship between a pollutant and an adverse effect on health. For the <a href='https://www.gov.uk/government/publications/particulate-air-pollution-effects-on-mortality'>old method </a>a CRF of 1.06 was used. For the <a href='https://www.gov.uk/government/publications/particulate-air-pollution-quantifying-effects-on-mortality'>new method</a> a CRF of 1.08 was used. Data in the two series are therefore not directly comparable.</p>",
          "keywords": "map",
          "href": "/sdg-indicators/3-9-1/",
          "status": "complete"
        },
        {
          "id": "3-9-2",
          "title": "Mortality rate attributed to unsafe water, unsafe sanitation and lack of hygiene (exposure to unsafe Water, Sanitation and Hygiene for All (WASH) services)",
          "description": "The indicator expresses the number of deaths from inadequate water, sanitation and hygiene (with focus on WASH services) which could be prevented by improving those services and practices. It is based on both the WASH service provision in the country, as well as the related health outcomes, and therefore provides important information on the actual disease caused by the risks measured in SDG targets <a href='https://unstats.un.org/sdgs/metadata/?Text=&Goal=6&Target=6.1'> 6.1</a>, <a href='https://unstats.un.org/sdgs/metadata/?Text=&Goal=6&Target=6.2'> 6.2</a>, and <a href='https://unstats.un.org/sdgs/metadata/?Text=&Goal=6&Target=6.3'> 6.3</a>.",
          "keywords": "Population, map",
          "href": "/sdg-indicators/3-9-2/",
          "status": "complete"
        },
        {
          "id": "3-9-3",
          "title": "Mortality rate attributed to unintentional poisoning",
          "description": "",
          "keywords": "Population, map",
          "href": "/sdg-indicators/3-9-3/",
          "status": "complete"
        },
        {
          "id": "3-a-1",
          "title": "Age-standardized prevalence of current tobacco use among persons aged 15 years and older",
          "description": "A measure of people who are current cigarette smokers in relation to all persons aged 18 years and older.",
          "keywords": "Population, smoking, map",
          "href": "/sdg-indicators/3-a-1/",
          "status": "complete"
        },
        {
          "id": "3-b-1",
          "title": "Proportion of the target population covered by all vaccines included in their national programme",
          "description": "Percentage of children vaccinated by age and type of vaccine",
          "keywords": "map",
          "href": "/sdg-indicators/3-b-1/",
          "status": "complete"
        },
        {
          "id": "3-b-2",
          "title": "Total net official development assistance to medical research and basic health sectors",
          "description": "",
          "keywords": "ODA",
          "href": "/sdg-indicators/3-b-2/",
          "status": "complete"
        },
        {
          "id": "3-b-3",
          "title": "Proportion of health facilities that have a core set of relevant essential medicines available and affordable on a sustainable basis",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/3-b-3/",
          "status": "notstarted"
        },
        {
          "id": "3-c-1",
          "title": "Health worker density and distribution",
          "description": "This indicator shows number of health workers per 10,000 population. Figures presented here may differ slightly to those given on the UN database because of different population estimates. In addition, extra health worker occupations are included here. See Other Information, below, for details.",
          "keywords": "Labour Force, Population, Nomis",
          "href": "/sdg-indicators/3-c-1/",
          "status": "complete"
        },
        {
          "id": "3-d-1",
          "title": "International Health Regulations (IHR) capacity and health emergency preparedness",
          "description": "",
          "keywords": "International Health Regulations, Good health and well-being, IHR core capacities",
          "href": "/sdg-indicators/3-d-1/",
          "status": "complete"
        },
        {
          "id": "3-d-2",
          "title": "Percentage of bloodstream infections due to selected antimicrobial-resistant organisms",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/3-d-2/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "4",
      "title": "Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all",
      "indicators": [
        
        {
          "id": "4-1-1",
          "title": "Proportion of children and young people (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/4-1-1/",
          "status": "complete"
        },
        {
          "id": "4-1-2",
          "title": "Completion rate (primary education, lower secondary education, upper secondary education)",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/4-1-2/",
          "status": "complete"
        },
        {
          "id": "4-2-1",
          "title": "Proportion of children aged 24-59 months who are developmentally on track in health, learning and psychosocial well-being, by sex",
          "description": "The EYFSP is a teacher assessment of children’s development at the end of the early years foundation stage (the end of the academic year in which the child turns five years old – this is typically at the end of the Reception year).",
          "keywords": "",
          "href": "/sdg-indicators/4-2-1/",
          "status": "complete"
        },
        {
          "id": "4-2-2",
          "title": "Participation rate in organized learning (one year before the official primary entry age), by sex",
          "description": "Percentage of children under 5 taking part in government-funded early years provision",
          "keywords": "Education, early learning years, children",
          "href": "/sdg-indicators/4-2-2/",
          "status": "complete"
        },
        {
          "id": "4-3-1",
          "title": "Participation rate of youth and adults in formal and non-formal education and training in the previous 12 months, by sex",
          "description": "",
          "keywords": "Education, map",
          "href": "/sdg-indicators/4-3-1/",
          "status": "complete"
        },
        {
          "id": "4-4-1",
          "title": "Proportion of youth and adults with information and communications technology (ICT) skills, by type of skill",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/4-4-1/",
          "status": "complete"
        },
        {
          "id": "4-5-1",
          "title": "Parity indices (female/male, rural/urban, bottom/top wealth quintile and others such as disability status, indigenous peoples and conflict-affected, as data become available) for all education indicators on this list that can be disaggregated",
          "description": "",
          "keywords": "Education, Parity index, Gender",
          "href": "/sdg-indicators/4-5-1/",
          "status": "complete"
        },
        {
          "id": "4-6-1",
          "title": "Proportion of population in a given age group achieving at least a fixed level of proficiency in functional (a) literacy and (b) numeracy skills, by sex",
          "description": "Proportion of entries at GCSE level achieving a grade 4 or above in English Language, English Literature, or Mathematics (since 2016/17) or proportion of entries at GCSE level achieving a grade C or above in English Language, English Literature or Mathematics (2009/10 to 2015/16)",
          "keywords": "",
          "href": "/sdg-indicators/4-6-1/",
          "status": "complete"
        },
        {
          "id": "4-7-1",
          "title": "Extent to which (i) global citizenship education and (ii) education for sustainable development are mainstreamed in (a) national education policies; (b) curricula; (c) teacher education; and (d) student assessment",
          "description": "Indicator 4.7.1/12.8.1/13.3.1 measures the extent to which countries mainstream Global Citizenship Education (GCED) and Education for Sustainable Development (ESD) in their education systems.",
          "keywords": "",
          "href": "/sdg-indicators/4-7-1/",
          "status": "complete"
        },
        {
          "id": "4-a-1",
          "title": "Proportion of schools offering basic services, by type of service",
          "description": "Policies for each of the devolved administrations, relating to the global indicator.",
          "keywords": "",
          "href": "/sdg-indicators/4-a-1/",
          "status": "complete"
        },
        {
          "id": "4-b-1",
          "title": "Volume of official development assistance flows for scholarships by sector and type of study",
          "description": "Official Development Assistance flows to developing countries quantify the public effort that donors provide to developing countries for scholarships.",
          "keywords": "ODA",
          "href": "/sdg-indicators/4-b-1/",
          "status": "complete"
        },
        {
          "id": "4-c-1",
          "title": "Proportion of teachers with the minimum required qualifications, by education level",
          "description": "Proportion of teachers who are qualified in nursery, primary and secondary education in state-funded schools in England",
          "keywords": "map",
          "href": "/sdg-indicators/4-c-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "5",
      "title": "Achieve gender equality and empower all women and girls",
      "indicators": [
        
        {
          "id": "5-1-1",
          "title": "Whether or not legal frameworks are in place to promote, enforce and monitor equality and non‐discrimination on the basis of sex",
          "description": "An assessment of the legal frameworks in place that  promote, enforce and monitor gender equality",
          "keywords": "gender, equality, legal",
          "href": "/sdg-indicators/5-1-1/",
          "status": "complete"
        },
        {
          "id": "5-2-1",
          "title": "Proportion of ever-partnered women and girls aged 15 years and older subjected to physical, sexual or psychological violence by a current or former intimate partner in the previous 12 months, by form of violence and by age",
          "description": "</p><p>Percentage of partner abuse (non-physical abuse, threats, force, sexual assault or stalking) in the last 12 months among women aged 16 and over. </p><p>Prior to April 2017, data are only presented for people aged between 16 and 59. From April 2017 to March 2020, the upper age limit for the self-completion module was increased to ask all respondents aged 16 to 74. From October 2021, the upper age limit for the self-completion module was removed. Prior series, with upper age limits, are included here to allow for comparisons to be made over a longer time period and can be viewed by changing the Series button. </p><p>",
          "keywords": "Crime, violence",
          "href": "/sdg-indicators/5-2-1/",
          "status": "complete"
        },
        {
          "id": "5-2-2",
          "title": "Proportion of women and girls aged 15 years and older subjected to sexual violence by persons other than an intimate partner in the previous 12 months, by age and place of occurrence",
          "description": "Percentage of women aged 16 and over subjected to sexual violence by a family member in the last 12 months",
          "keywords": "Crime, violence",
          "href": "/sdg-indicators/5-2-2/",
          "status": "complete"
        },
        {
          "id": "5-3-1",
          "title": "Proportion of women aged 20–24 years who were married or in a union before age 15 and before age 18",
          "description": "Number of women aged 20 to 24 (per 1,000 women) who have ever been married by their 17th birthday and  by their 18th birthday.",
          "keywords": "Demography, Marriage",
          "href": "/sdg-indicators/5-3-1/",
          "status": "complete"
        },
        {
          "id": "5-3-2",
          "title": "Proportion of girls and women aged 15–49 years who have undergone female genital mutilation/cutting, by age",
          "description": "Proportion of girls and women who have undergone female genital mutilation/cutting.",
          "keywords": "Population",
          "href": "/sdg-indicators/5-3-2/",
          "status": "complete"
        },
        {
          "id": "5-4-1",
          "title": "Proportion of time spent on unpaid domestic and care work, by sex, age and location",
          "description": "Proportion of the population who are informal carers, by proportion of time per day on informal care care, age and sex. Proportion of those who provide informal care, by employment status, weekly income and hours caring per week.",
          "keywords": "Unpaid care; Adult Social Care; Disability",
          "href": "/sdg-indicators/5-4-1/",
          "status": "complete"
        },
        {
          "id": "5-5-1",
          "title": "Proportion of seats held by women in (a) national parliaments and (b) local governments",
          "description": "Percentage of seats held in Parliament and Local Government by members who are women",
          "keywords": "",
          "href": "/sdg-indicators/5-5-1/",
          "status": "complete"
        },
        {
          "id": "5-5-2",
          "title": "Proportion of women in managerial positions",
          "description": "",
          "keywords": "Labour Force",
          "href": "/sdg-indicators/5-5-2/",
          "status": "complete"
        },
        {
          "id": "5-6-1",
          "title": "Proportion of women aged 15–49 years who make their own informed decisions regarding sexual relations, contraceptive use and reproductive health care",
          "description": "The number of women (in thousands) using Sexual and Reproductive Health Services, by main method of contraception, age and local authority",
          "keywords": "",
          "href": "/sdg-indicators/5-6-1/",
          "status": "complete"
        },
        {
          "id": "5-6-2",
          "title": "Number of countries with laws and regulations that guarantee full and equal access to women and men aged 15 years and older to sexual and reproductive health care, information and education",
          "description": "",
          "keywords": "Non-statistical, legislation, policy, Sexual Health, Education",
          "href": "/sdg-indicators/5-6-2/",
          "status": "complete"
        },
        {
          "id": "5-a-1",
          "title": "(a) Proportion of total agricultural population with ownership or secure rights over agricultural land, by sex; and (b) share of women among owners or rights-bearers of agricultural land, by type of tenure",
          "description": "",
          "keywords": "Labour Force",
          "href": "/sdg-indicators/5-a-1/",
          "status": "complete"
        },
        {
          "id": "5-a-2",
          "title": "Proportion of countries where the legal framework (including customary law) guarantees women’s equal rights to land ownership and/or control",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/5-a-2/",
          "status": "complete"
        },
        {
          "id": "5-b-1",
          "title": "Proportion of individuals who own a mobile telephone, by sex",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/5-b-1/",
          "status": "complete"
        },
        {
          "id": "5-c-1",
          "title": "Proportion of countries with systems to track and make public allocations for gender equality and women’s empowerment",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/5-c-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "6",
      "title": "Ensure availability and sustainable management of water and sanitation for all",
      "indicators": [
        
        {
          "id": "6-1-1",
          "title": "Proportion of population using safely managed drinking water services",
          "description": "Access to safe drinking water is essential for good health, welfare and productivity and is widely  recognized as a human right. The proportion of the population using safely managed drinking water services is defined as the  proportion of population using an improved drinking water source which is accessible on premises,  available when needed and free from faecal and priority chemical contamination.",
          "keywords": "",
          "href": "/sdg-indicators/6-1-1/",
          "status": "complete"
        },
        {
          "id": "6-2-1",
          "title": "Proportion of population using (a) safely managed sanitation services and (b) a hand-washing facility with soap and water",
          "description": "",
          "keywords": "DEFRA, UN Data, wastewater, sewage, water, treatment, environment",
          "href": "/sdg-indicators/6-2-1/",
          "status": "complete"
        },
        {
          "id": "6-3-1",
          "title": "Proportion of domestic and industrial wastewater flows safely treated",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/6-3-1/",
          "status": "notstarted"
        },
        {
          "id": "6-3-2",
          "title": "Proportion of bodies of water with good ambient water quality",
          "description": "<p>This indicator shows the percentage of surface water bodies in the UK awarded a good or high surface water status classification under the Water Framework Directive (WFD). The purpose of the WFD Water Framework Directive is to establish a framework for the protection of inland surface waters, estuaries, coastal waters and groundwater. The framework for delivering the Directive is through River Basin Management Planning. <p>The UK has been split into several River Basin Districts. Each River Basin District has been characterised into smaller management units known as Water Bodies. The surface Water Bodies may be rivers, lakes, estuary or coastal. Surface water status is measured by both its ecological and chemical status. It is assessed against the scale of high, good, moderate, poor and bad. The results published each year relate to data reported in that year under the Water Framework Directive.",
          "keywords": "Water quality",
          "href": "/sdg-indicators/6-3-2/",
          "status": "complete"
        },
        {
          "id": "6-4-1",
          "title": "Change in water-use efficiency over time",
          "description": "",
          "keywords": "DEFRA",
          "href": "/sdg-indicators/6-4-1/",
          "status": "notstarted"
        },
        {
          "id": "6-4-2",
          "title": "Level of water stress: freshwater withdrawal as a proportion of available freshwater resources",
          "description": "This indicator provides an estimate of pressure by all sectors on the country’s renewable freshwater resources. A low level of water stress indicates a situation where the combined withdrawal by all sectors is marginal in relation to the resources, and has therefore little potential impact on the sustainability of the resources or on the potential competition between users. A high level of water stress indicates a  situation where the combined withdrawal by all sectors represents a substantial share of the total renewable freshwater resources, with potentially larger impacts on the sustainability of the resources and potential situations of conflicts and competition between users.",
          "keywords": "Water",
          "href": "/sdg-indicators/6-4-2/",
          "status": "complete"
        },
        {
          "id": "6-5-1",
          "title": "Degree of integrated water resources management",
          "description": "Degree of integrated water resources management implementation, measured from 0 (implementation not yet started) to 100 (fully implemented).",
          "keywords": "DEFRA",
          "href": "/sdg-indicators/6-5-1/",
          "status": "complete"
        },
        {
          "id": "6-5-2",
          "title": "Proportion of transboundary basin area with an operational arrangement for water cooperation",
          "description": "",
          "keywords": "DEFRA",
          "href": "/sdg-indicators/6-5-2/",
          "status": "complete"
        },
        {
          "id": "6-6-1",
          "title": "Change in the extent of water-related ecosystems over time",
          "description": "<p><b>Open water area</b> - Open water area includes large lakes, rivers, estuaries and artificial waterbodies. The data presented for this series has been constrained to official high-water mark boundaries, which helps ensure that coastal water is not included in estimates. Measures therefore differ to those on the <a href='https://www.sdg661.app/'>Freshwater Ecosystems Explorer</a>, a Global Surface Water Explorer (GSWE) platform for presenting data specifically for this indicator. See Other Information for more details.</p><p><b>Nationally derived quantity of groundwater</b> - Percentage change in groundwater level over time, of major groundwater aquifers. Data are provided by the British Geological Survey (BGS).</p><p>",
          "keywords": "",
          "href": "/sdg-indicators/6-6-1/",
          "status": "complete"
        },
        {
          "id": "6-a-1",
          "title": "Amount of water- and sanitation-related official development assistance that is part of a government-coordinated spending plan",
          "description": "The amount of water and sanitation-related Official Development Assistance (ODA) is a quantifiable measurement as a proxy for “international cooperation and capacity development support” in financial terms. It is essential to be able to assess ODA in proportion with how much of it is included in the government budget to gain a better understanding of whether donors are aligned with national governments while highlighting total water and sanitation ODA disbursements to developing countries over time.",
          "keywords": "ODA",
          "href": "/sdg-indicators/6-a-1/",
          "status": "complete"
        },
        {
          "id": "6-b-1",
          "title": "Proportion of local administrative units with established and operational policies and procedures for participation of local communities in water and sanitation management",
          "description": "A non-statistical indicator, highlighting the policies established by administrations addressing procedures of water and sanitation management.",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/6-b-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "7",
      "title": "Ensure access to affordable, reliable, sustainable and modern energy for all",
      "indicators": [
        
        {
          "id": "7-1-1",
          "title": "Proportion of population with access to electricity",
          "description": "",
          "keywords": "Electricity, Energy, Access",
          "href": "/sdg-indicators/7-1-1/",
          "status": "complete"
        },
        {
          "id": "7-1-2",
          "title": "Proportion of population with primary reliance on clean fuels and technology",
          "description": "",
          "keywords": "Clean Energy ; Environment",
          "href": "/sdg-indicators/7-1-2/",
          "status": "complete"
        },
        {
          "id": "7-2-1",
          "title": "Renewable energy share in the total final energy consumption",
          "description": "Data on the UK's energy use from renewable and waste sources.",
          "keywords": "Energy consumption, renewable",
          "href": "/sdg-indicators/7-2-1/",
          "status": "complete"
        },
        {
          "id": "7-3-1",
          "title": "Energy intensity measured in terms of primary energy and GDP",
          "description": "Energy intensity is an indication of how much energy is used to produce one unit of economic output, based on Gross Value Added (GVA) in constant prices.",
          "keywords": "",
          "href": "/sdg-indicators/7-3-1/",
          "status": "complete"
        },
        {
          "id": "7-a-1",
          "title": "International financial flows to developing countries in support of clean energy research and development and renewable energy production, including in hybrid systems",
          "description": "The UN specification requires the total flows from ODA and Other Official Flows (OOF), which is not available here.  The flows covered by OOF are defined as all additional loans, grants and equity investments received by developing countries. These additional flows cover the same technologies and other activities (research and development, technical assistance, etc.) as listed in the CRS codes but exclude all flows extracted from the OECD/ CRS codes. The reported indicator only covers the ODA part, so it is likely an underestimation.",
          "keywords": "ODA",
          "href": "/sdg-indicators/7-a-1/",
          "status": "complete"
        },
        {
          "id": "7-b-1",
          "title": "Installed renewable energy-generating capacity in developing countries (in watts per capita)",
          "description": "",
          "keywords": "map",
          "href": "/sdg-indicators/7-b-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "8",
      "title": "Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all",
      "indicators": [
        
        {
          "id": "8-1-1",
          "title": "Annual growth rate of real GDP per capita",
          "description": "This indicator shows the percentage change (latest year on previous year) in Gross Domestic Product (GDP) (Average) per capita at market prices.",
          "keywords": "GDP, Population",
          "href": "/sdg-indicators/8-1-1/",
          "status": "complete"
        },
        {
          "id": "8-2-1",
          "title": "Annual growth rate of real GDP per employed person",
          "description": "",
          "keywords": "GDP",
          "href": "/sdg-indicators/8-2-1/",
          "status": "complete"
        },
        {
          "id": "8-3-1",
          "title": "Proportion of informal employment in total employment, by sector and sex",
          "description": "",
          "keywords": "Annual Population Survey, map",
          "href": "/sdg-indicators/8-3-1/",
          "status": "complete"
        },
        {
          "id": "8-4-1",
          "title": "Material footprint, material footprint per capita, and material footprint per GDP",
          "description": "",
          "keywords": "material footprint, environment",
          "href": "/sdg-indicators/8-4-1/",
          "status": "complete"
        },
        {
          "id": "8-4-2",
          "title": "Domestic material consumption, domestic material consumption per capita, and domestic material consumption per GDP",
          "description": "",
          "keywords": "DMC, environment",
          "href": "/sdg-indicators/8-4-2/",
          "status": "complete"
        },
        {
          "id": "8-5-1",
          "title": "Average hourly earnings of employees, by sex, age, occupation and persons with disabilities",
          "description": "",
          "keywords": "Employment, Earnings",
          "href": "/sdg-indicators/8-5-1/",
          "status": "complete"
        },
        {
          "id": "8-5-2",
          "title": "Unemployment rate, by sex, age and persons with disabilities",
          "description": "<p>The unemployment rate is a useful measure of the underutilization of the labour supply. It reflects the inability of an economy to generate employment for those persons who want to work but are not doing so, even though they are available for employment and actively seeking work. As such, it is seen as an indicator of the efficiency and effectiveness of an economy to absorb its labour force and of the performance of the labour market.</p><p> Short-term time series of the unemployment rate can be used to signal changes in the business cycle; upward movements in the indicator often coincide with recessionary periods or in some cases with the beginning of an expansionary period as persons previously not in the labour market begin to test conditions through an active job search.</p>",
          "keywords": "Labour Force",
          "href": "/sdg-indicators/8-5-2/",
          "status": "complete"
        },
        {
          "id": "8-6-1",
          "title": "Proportion of youth (aged 15–24 years) not in education, employment or training",
          "description": "Percentage of youth (aged 16-24 years) not in education, employment or training",
          "keywords": "Labour Force",
          "href": "/sdg-indicators/8-6-1/",
          "status": "complete"
        },
        {
          "id": "8-7-1",
          "title": "Proportion and number of children aged 5–17 years engaged in child labour, by sex and age",
          "description": "<p>The number of potential minor victims of modern slavery who received a positive reasonable grounds decision within the National Referral Mechanism (NRM). This is a proxy for the global indicator as it only provides number, as opposed to proportion.",
          "keywords": "Crime, slavery",
          "href": "/sdg-indicators/8-7-1/",
          "status": "complete"
        },
        {
          "id": "8-8-1",
          "title": "Fatal and non-fatal occupational injuries per 100,000 workers, by sex and migrant status",
          "description": "Rates of fatal work-related injuries per 100,000 workers (employees and self-employed) and rates of self-reported workplace non-fatal injury (per 100,000 workers). This differs from the UN metadata as injuries from road traffic accidents are not included. In addition, data are not broken down by migrant status.",
          "keywords": "",
          "href": "/sdg-indicators/8-8-1/",
          "status": "complete"
        },
        {
          "id": "8-8-2",
          "title": "Level of national compliance with labour rights (freedom of association and collective bargaining) based on International Labour Organization (ILO) textual sources and national legislation, by sex and migrant status",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/8-8-2/",
          "status": "notstarted"
        },
        {
          "id": "8-9-1",
          "title": "Tourism direct GDP as a proportion of total GDP and in growth rate",
          "description": "Tourism direct GDP in the UK as a percentage of GDP (CVM) and in growth rate",
          "keywords": "GDP, Tourism",
          "href": "/sdg-indicators/8-9-1/",
          "status": "complete"
        },
        {
          "id": "8-10-1",
          "title": "(a) Number of commercial bank branches per 100,000 adults and (b) number of automated teller machines (ATMs) per 100,000 adults",
          "description": "",
          "keywords": "map",
          "href": "/sdg-indicators/8-10-1/",
          "status": "complete"
        },
        {
          "id": "8-10-2",
          "title": "Proportion of adults (15 years and older) with an account at a bank or other financial institution or with a mobile-money-service provider",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/8-10-2/",
          "status": "complete"
        },
        {
          "id": "8-a-1",
          "title": "Aid for Trade commitments and disbursements",
          "description": "The UN specification requires the total flows from ODA and Other Official Flows (OOF) for aid for trade, which is not available here.  The flows covered by OOF are defined as all additional loans, grants and equity investments received by developing countries. These additional flows cover the same technologies and other activities (research and development, technical assistance, etc.) as listed in the CRS codes but exclude all flows extracted from the OECD/ CRS codes. The reported indicator only covers the ODA part, so it is likely an underestimation.",
          "keywords": "ODA",
          "href": "/sdg-indicators/8-a-1/",
          "status": "complete"
        },
        {
          "id": "8-b-1",
          "title": "Existence of a developed and operationalized national strategy for youth employment, as a distinct strategy or as part of a national employment strategy",
          "description": "",
          "keywords": "Non-statistical, legislation, policy, Education, Employment, skills",
          "href": "/sdg-indicators/8-b-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "9",
      "title": "Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation",
      "indicators": [
        
        {
          "id": "9-1-1",
          "title": "Proportion of the rural population who live within 2 km of an all-season road",
          "description": "",
          "keywords": "Geography Accelerator Project , map",
          "href": "/sdg-indicators/9-1-1/",
          "status": "complete"
        },
        {
          "id": "9-1-2",
          "title": "Passenger and freight volumes, by mode of transport",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/9-1-2/",
          "status": "complete"
        },
        {
          "id": "9-2-1",
          "title": "Manufacturing value added as a proportion of GDP and per capita",
          "description": "",
          "keywords": "GDP, Population",
          "href": "/sdg-indicators/9-2-1/",
          "status": "complete"
        },
        {
          "id": "9-2-2",
          "title": "Manufacturing employment as a proportion of total employment",
          "description": "",
          "keywords": "map",
          "href": "/sdg-indicators/9-2-2/",
          "status": "complete"
        },
        {
          "id": "9-3-1",
          "title": "Proportion of small-scale industries in total industry value added",
          "description": "",
          "keywords": "GDP",
          "href": "/sdg-indicators/9-3-1/",
          "status": "complete"
        },
        {
          "id": "9-3-2",
          "title": "Proportion of small-scale industries with a loan or line of credit",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/9-3-2/",
          "status": "notstarted"
        },
        {
          "id": "9-4-1",
          "title": "CO2 emission per unit of value added",
          "description": "<p>For this indicator, carbon dioxide emissions intensity is calculated in two ways.</p><p>For the CO2 emissions per unit of GDP series, carbon dioxide emissions intensity is calculated by dividing the level of carbon dioxide emissions by Gross Domestic Product (GDP). Data are chained volume measures with 2019 defined as the base year. The emissions intensity figures include consumer expenditure.</p><p> For the CO2 emission per manufacturing industry per unit of GVA, carbon dioxide emissions intensity is calculated by dividing the level of carbon dioxide emissions by Gross Value Added (GVA) in constant prices. This is the difference between output and intermediate consumption for any given industry. This means the difference between the value of goods and services produced (output) and the cost of raw materials and other inputs which are used up in production (intermediate consumption). Data are in constant prices with 2019 defined as the base year. All emissions intensity figures exclude consumer expenditure.</p><p>",
          "keywords": "GDP",
          "href": "/sdg-indicators/9-4-1/",
          "status": "complete"
        },
        {
          "id": "9-5-1",
          "title": "Research and development expenditure as a proportion of GDP",
          "description": "",
          "keywords": "GDP",
          "href": "/sdg-indicators/9-5-1/",
          "status": "complete"
        },
        {
          "id": "9-5-2",
          "title": "Researchers (in full-time equivalent) per million inhabitants",
          "description": "",
          "keywords": "Labour Force, Population, map",
          "href": "/sdg-indicators/9-5-2/",
          "status": "complete"
        },
        {
          "id": "9-a-1",
          "title": "Total official international support (official development assistance plus other official flows) to infrastructure",
          "description": "The UN specification requires the total flows from ODA and Other Official Flows (OOF), which is not available here. The flows covered by OOF are defined as all additional loans, grants and equity investments received by developing countries. These additional flows cover the same technologies and other activities (research and development, technical assistance, etc.) as listed in the CRS codes but exclude all flows extracted from the OECD/ CRS codes. The reported indicator only covers the ODA part, so it is likely an underestimation.",
          "keywords": "ODA",
          "href": "/sdg-indicators/9-a-1/",
          "status": "complete"
        },
        {
          "id": "9-b-1",
          "title": "Proportion of medium and high-tech industry value added in total value added",
          "description": "",
          "keywords": "GDP",
          "href": "/sdg-indicators/9-b-1/",
          "status": "complete"
        },
        {
          "id": "9-c-1",
          "title": "Proportion of population covered by a mobile network, by technology",
          "description": "Proportion of population covered by a mobile network, broken down by technology, refers to the percentage of inhabitants living within range of a mobile-cellular signal, irrespective of whether or not they are mobile phone subscribers or users.",
          "keywords": "Mobile phone, communication",
          "href": "/sdg-indicators/9-c-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "10",
      "title": "Reduce inequality within and among countries",
      "indicators": [
        
        {
          "id": "10-1-1",
          "title": "Growth rates of household expenditure or income per capita among the bottom 40 per cent of the population and the total population",
          "description": "",
          "keywords": "inequality",
          "href": "/sdg-indicators/10-1-1/",
          "status": "complete"
        },
        {
          "id": "10-2-1",
          "title": "Proportion of people living below 50 per cent of median income, by sex, age and persons with disabilities",
          "description": "This indicator is a measure of relative income poverty at the national level. It measures how far individuals are from the median standard of living, approximating a measure of social exclusion. Persons living in relative poverty often experience many other forms of social and economic disadvantage through unemployment, poor housing, inadequate health care and barriers in accessing education and economic, social, political and cultural activities, which can result from social stigmatisation.",
          "keywords": "",
          "href": "/sdg-indicators/10-2-1/",
          "status": "complete"
        },
        {
          "id": "10-3-1",
          "title": "Proportion of population reporting having personally felt discriminated against or harassed in the previous 12 months on the basis of a ground of discrimination prohibited under international human rights law",
          "description": "Percentage of adults aged 16 and over who were personally affected by hate crime on one or more occasion.",
          "keywords": "Crime",
          "href": "/sdg-indicators/10-3-1/",
          "status": "complete"
        },
        {
          "id": "10-4-1",
          "title": "Labour share of GDP",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/10-4-1/",
          "status": "complete"
        },
        {
          "id": "10-4-2",
          "title": "Redistributive impact of fiscal policy",
          "description": "",
          "keywords": "Income, inequality, Gini",
          "href": "/sdg-indicators/10-4-2/",
          "status": "complete"
        },
        {
          "id": "10-5-1",
          "title": "Financial Soundness Indicators",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/10-5-1/",
          "status": "complete"
        },
        {
          "id": "10-6-1",
          "title": "Proportion of members and voting rights of developing countries in international organizations",
          "description": "",
          "keywords": "NA",
          "href": "/sdg-indicators/10-6-1/",
          "status": "complete"
        },
        {
          "id": "10-7-1",
          "title": "Recruitment cost borne by employee as a proportion of monthly income earned in country of destination",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/10-7-1/",
          "status": "notstarted"
        },
        {
          "id": "10-7-2",
          "title": "Number of countries with migration policies that facilitate orderly, safe, regular and responsible migration and mobility of people",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/10-7-2/",
          "status": "notstarted"
        },
        {
          "id": "10-7-3",
          "title": "Number of people who died or disappeared in the process of migration towards an international destination",
          "description": "Number of people who died or disappeared in English Channel during the process of migration to the UK",
          "keywords": "Migration",
          "href": "/sdg-indicators/10-7-3/",
          "status": "complete"
        },
        {
          "id": "10-7-4",
          "title": "Proportion of the population who are refugees, by country of origin",
          "description": "This indicator measures the proportion of UK nationals who are refugees abroad per 100,000 UK population and not the number of refugees residing within the UK.",
          "keywords": "Asylum, Migration, Refugees",
          "href": "/sdg-indicators/10-7-4/",
          "status": "complete"
        },
        {
          "id": "10-a-1",
          "title": "Proportion of tariff lines applied to imports from least developed countries and developing countries with zero-tariff",
          "description": "",
          "keywords": "Trade, Tarrifs",
          "href": "/sdg-indicators/10-a-1/",
          "status": "complete"
        },
        {
          "id": "10-b-1",
          "title": "Total resource flows for development, by recipient and donor countries and type of flow (e.g. official development assistance, foreign direct investment and other flows)",
          "description": "The net total of Official Development Assistance from the United Kingdom around the world, by recipient country",
          "keywords": "ODA",
          "href": "/sdg-indicators/10-b-1/",
          "status": "complete"
        },
        {
          "id": "10-c-1",
          "title": "Remittance costs as a proportion of the amount remitted",
          "description": "This indicator provides remittance costs as a percentage of the amount remitted",
          "keywords": "",
          "href": "/sdg-indicators/10-c-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "11",
      "title": "Make cities and human settlements inclusive, safe, resilient and sustainable",
      "indicators": [
        
        {
          "id": "11-1-1",
          "title": "Proportion of urban population living in slums, informal settlements or inadequate housing",
          "description": "<p>Although the 'Decent Homes Standard' does not directly address all 7 of the criteria set out in the UN metadata for the definition of 'Inadequate Housing' it provides detailed information regarding the 'habitability' aspect of the criteria and as a result is classified as a proxy.</p>",
          "keywords": "housing; housing standards;",
          "href": "/sdg-indicators/11-1-1/",
          "status": "complete"
        },
        {
          "id": "11-2-1",
          "title": "Proportion of population that has convenient access to public transport, by sex, age and persons with disabilities",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/11-2-1/",
          "status": "notstarted"
        },
        {
          "id": "11-3-1",
          "title": "Ratio of land consumption rate to population growth rate",
          "description": "",
          "keywords": "experimental, map",
          "href": "/sdg-indicators/11-3-1/",
          "status": "complete"
        },
        {
          "id": "11-3-2",
          "title": "Proportion of cities with a direct participation structure of civil society in urban planning and management that operate regularly and democratically",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/11-3-2/",
          "status": "notstarted"
        },
        {
          "id": "11-4-1",
          "title": "Total per capita expenditure on the preservation, protection and conservation of all cultural and natural heritage, by source of funding (public, private), type of heritage (cultural, natural) and level of government (national, regional, and local/municipal)",
          "description": "Government expenditure per capita on natural and cultural heritage with a detailed breakdown of spending in both areas and by level of government.",
          "keywords": "",
          "href": "/sdg-indicators/11-4-1/",
          "status": "complete"
        },
        {
          "id": "11-5-1",
          "title": "Number of deaths, missing persons and directly affected persons attributed to disasters per 100,000 population",
          "description": "",
          "keywords": "Deaths, Natural forces",
          "href": "/sdg-indicators/11-5-1/",
          "status": "complete"
        },
        {
          "id": "11-5-2",
          "title": "Direct economic loss in relation to global GDP, damage to critical infrastructure and number of disruptions to basic services, attributed to disasters",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/11-5-2/",
          "status": "notstarted"
        },
        {
          "id": "11-6-1",
          "title": "Proportion of municipal solid waste collected and managed in controlled facilities out of total municipal waste generated, by cities",
          "description": "",
          "keywords": "Waste disposal, Rubbish, Bins, Trash, Refuse, Cities, Local Authorities, Local Authority, map",
          "href": "/sdg-indicators/11-6-1/",
          "status": "complete"
        },
        {
          "id": "11-6-2",
          "title": "Annual mean levels of fine particulate matter (e.g. PM2.5 and PM10) in cities (population weighted)",
          "description": "Annual mean levels of fine particulate matter (e.g. PM2.5 and PM10) in cities (population weighted). The mean annual concentration of fine suspended particles of less than 2.5 microns in diameters (PM2.5) is a common measure of air pollution.",
          "keywords": "Pollution",
          "href": "/sdg-indicators/11-6-2/",
          "status": "complete"
        },
        {
          "id": "11-7-1",
          "title": "Average share of the built-up area of cities that is open space for public use for all, by sex, age and persons with disabilities",
          "description": "",
          "keywords": "Public; Open Space; Habitat; Environment; Cities",
          "href": "/sdg-indicators/11-7-1/",
          "status": "complete"
        },
        {
          "id": "11-7-2",
          "title": "Proportion of persons victim of physical or sexual harassment, by sex, age, disability status and place of occurrence, in the previous 12 months",
          "description": "",
          "keywords": "Crime, safety",
          "href": "/sdg-indicators/11-7-2/",
          "status": "complete"
        },
        {
          "id": "11-a-1",
          "title": "Number of countries that have national urban policies or regional development plans that (a) respond to population dynamics; (b) ensure balanced territorial development; and (c) increase local fiscal space",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/11-a-1/",
          "status": "notstarted"
        },
        {
          "id": "11-b-1",
          "title": "Number of countries that adopt and implement national disaster risk reduction strategies in line with the Sendai Framework for Disaster Risk Reduction 2015–2030",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/11-b-1/",
          "status": "complete"
        },
        {
          "id": "11-b-2",
          "title": "Proportion of local governments that adopt and implement local disaster risk reduction strategies in line with national disaster risk reduction strategies",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/11-b-2/",
          "status": "complete"
        },
        {
          "id": "11-c-1",
          "title": "Proportion of financial support to the least developed countries that is allocated to the construction and retrofitting of sustainable, resilient and resource-efficient buildings utilizing local materials",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/11-c-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "12",
      "title": "Ensure sustainable consumption and production patterns",
      "indicators": [
        
        {
          "id": "12-1-1",
          "title": "Number of countries developing, adopting or implementing policy instruments aimed at supporting the shift to sustainable consumption and production",
          "description": "",
          "keywords": "Non-statistical, legislation, policy, environment",
          "href": "/sdg-indicators/12-1-1/",
          "status": "complete"
        },
        {
          "id": "12-2-1",
          "title": "Material footprint, material footprint per capita, and material footprint per GDP",
          "description": "",
          "keywords": "material footprint, environment",
          "href": "/sdg-indicators/12-2-1/",
          "status": "complete"
        },
        {
          "id": "12-2-2",
          "title": "Domestic material consumption, domestic material consumption per capita, and domestic material consumption per GDP",
          "description": "",
          "keywords": "DMC, environment",
          "href": "/sdg-indicators/12-2-2/",
          "status": "complete"
        },
        {
          "id": "12-3-1",
          "title": "(a) Food loss index and (b) food waste index",
          "description": "UK food waste in Kg per capita.",
          "keywords": "food loss, sustainable production.",
          "href": "/sdg-indicators/12-3-1/",
          "status": "complete"
        },
        {
          "id": "12-4-1",
          "title": "Number of parties to international multilateral environmental agreements on hazardous waste, and other chemicals that meet their commitments and obligations in transmitting information as required by each relevant agreement",
          "description": "<p>The indicator refers to the level at which the country have ratified, accepted, approved or accessed, to the following the Multilateral Environmental Agreements (MEAs) </p> <p> - The Basel Convention on the Control of Transboundary Movements of Hazardous Wastes and their Disposal (Basel Convention) </p> <p> - The Rotterdam Convention on the prior informed consent procedure for certain hazardous chemicals and pesticides in international trade (Rotterdam Convention) </p> <p> - The Stockholm Convention on Persistent Organic Pollutants (Stockholm Convention) </p> <p> - The Montreal Protocol on Substances that Deplete the Ozone Layer (Montreal Protocol). </p> <p> - The Minamata Convention on Mercury (Minamata Convention), and have submitted the information to the Secretariat of each MEA, as required by each of the agreements. </p> <p> The information required is as follows</p> <p> - Basel Convention - Designation of the focal point and one or more competent authorities and submission of the annual national reports. </p> <p> -Rotterdam Convention - Designation of the Designated National Authority(-ies) and official contact points and submission of the import responses. </p> <p> - Stockholm Convention - Designation of the Stockholm Convention official contact points and national focal points, submission of the national implementation plans, submission of the revised national implementation plan addressing amendments and submission of the national reports. </p> <p> - Montreal Protocol - Compliance with annual reporting requirements for production and consumption of controlled substances under Article 7 of the Montreal Protocol and submission of information on Licensing systems under (Article 4B of) the Montreal Protocol. For each party, a percentage value is assigned to indicate how much of the required information has been submitted. </p> <p> - Minamata Convention - Designation of a national focal point for exchange of information under Article 17 of the Convention and submission of national reports as required under Article 21 of the Minamata Convention. </p><p> For the Basel, Rotterdam and Stockholm Conventions the units of measurements are the transmission of information, such as the number of country contacts designated, number of national reports, national implementation plans and import responses. For each party, a percentage value is assigned to indicate how much of the required information has been submitted. </p> <p>   For the Montreal Protocol the units of measurement are the number of parties that comply with their reporting obligations with regard to production and consumption of controlled substances (Article 7) and submission of information on licensing systems (Article 4B). For each party, a percentage value is assigned to indicate how much of the required information has been submitted. </p> <p> For the Minamata Convention the units of measurement are the number of designated national focal points and the number of national reports received. For each party, a percentage value is assigned to indicate how much of the required information has been submitted. </p>",
          "keywords": "",
          "href": "/sdg-indicators/12-4-1/",
          "status": "complete"
        },
        {
          "id": "12-4-2",
          "title": "(a) Hazardous waste generated per capita; and (b) proportion of hazardous waste treated, by type of treatment",
          "description": "",
          "keywords": "hazardous waste, treatment",
          "href": "/sdg-indicators/12-4-2/",
          "status": "complete"
        },
        {
          "id": "12-5-1",
          "title": "National recycling rate, tons of material recycled",
          "description": "National recycling rate as a proportion of waste collected",
          "keywords": "Recycling, Waste, Environment",
          "href": "/sdg-indicators/12-5-1/",
          "status": "complete"
        },
        {
          "id": "12-6-1",
          "title": "Number of companies publishing sustainability reports",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/12-6-1/",
          "status": "complete"
        },
        {
          "id": "12-7-1",
          "title": "Degree of sustainable public procurement policies and action plan implementation",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/12-7-1/",
          "status": "complete"
        },
        {
          "id": "12-8-1",
          "title": "Extent to which (i) global citizenship education and (ii) education for sustainable development are mainstreamed in (a) national education policies; (b) curricula; (c) teacher education; and (d) student assessment",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/12-8-1/",
          "status": "complete"
        },
        {
          "id": "12-a-1",
          "title": "Installed renewable energy-generating capacity in developing countries (in watts per capita)",
          "description": "",
          "keywords": "map",
          "href": "/sdg-indicators/12-a-1/",
          "status": "complete"
        },
        {
          "id": "12-b-1",
          "title": "Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability",
          "description": "<p>The indicator “Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability” relates to the degree of implementation in countries of the Tourism Satellite Account (TSA) and the System of Environmental and Economic Accounts (SEEA) tables that are to date considered most relevant and feasible for monitoring sustainability in tourism. These tables are </p> <p> - TSA Table 1 on inbound tourism expenditure.</p> <p> - TSA Table 2 on domestic tourism expenditure.</p> <p> - TSA Table 3 on outbound tourism expenditure.</p> <p> - TSA Table 4 on internal tourism expenditure.</p> <p> - TSA Table 5 on production accounts of tourism industries.</p> <p> -TSA Table 6 domestic supply and internal tourism consumption. </p> <p> - TSA Table 7 on employment in tourism industries. </p> <p> - SEEA table water flows. </p> <p> - SEEA table energy flows. </p> <p> - SEEA table GHG emissions. </p> <p> - SEEA table solid waste.</p>",
          "keywords": "",
          "href": "/sdg-indicators/12-b-1/",
          "status": "complete"
        },
        {
          "id": "12-c-1",
          "title": "Amount of fossil-fuel subsidies per unit of GDP (production and consumption)",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/12-c-1/",
          "status": "notstarted"
        }]
    }
  },
  {
    "goal": {
      "id": "13",
      "title": "Take urgent action to combat climate change and its impacts",
      "indicators": [
        
        {
          "id": "13-1-1",
          "title": "Number of deaths, missing persons and directly affected persons attributed to disasters per 100,000 population",
          "description": "",
          "keywords": "Deaths, Natural forces",
          "href": "/sdg-indicators/13-1-1/",
          "status": "complete"
        },
        {
          "id": "13-1-2",
          "title": "Number of countries that adopt and implement national disaster risk reduction strategies in line with the Sendai Framework for Disaster Risk Reduction 2015–2030",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/13-1-2/",
          "status": "complete"
        },
        {
          "id": "13-1-3",
          "title": "Proportion of local governments that adopt and implement local disaster risk reduction strategies in line with national disaster risk reduction strategies",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/13-1-3/",
          "status": "complete"
        },
        {
          "id": "13-2-1",
          "title": "Number of countries with nationally determined contributions, long-term strategies, national adaptation plans, strategies as reported in adaptation communications and national communications",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/13-2-1/",
          "status": "complete"
        },
        {
          "id": "13-2-2",
          "title": "Total greenhouse gas emissions per year",
          "description": "Total greenhouse gas emissions that occur within the UK’s borders.",
          "keywords": "climate change, global warming, environment",
          "href": "/sdg-indicators/13-2-2/",
          "status": "complete"
        },
        {
          "id": "13-3-1",
          "title": "Extent to which (i) global citizenship education and (ii) education for sustainable development are mainstreamed in (a) national education policies; (b) curricula; (c) teacher education; and (d) student assessment",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/13-3-1/",
          "status": "complete"
        },
        {
          "id": "13-a-1",
          "title": "Amounts provided and mobilized in United States dollars per year in relation to the continued existing collective mobilization goal of the $100 billion commitment through to 2025",
          "description": "Provision of climate-specific public financial support as reported to the UNFCCC (Biennial Report - Annex I). Figures are given in US Dollars (millions).",
          "keywords": "climate change, global warming, finance, government spending, ODA",
          "href": "/sdg-indicators/13-a-1/",
          "status": "complete"
        },
        {
          "id": "13-b-1",
          "title": "Number of least developed countries and small island developing States with nationally determined contributions, long-term strategies, national adaptation plans, strategies as reported in adaptation communications and national communications",
          "description": "",
          "keywords": "climate change",
          "href": "/sdg-indicators/13-b-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "14",
      "title": "Conserve and sustainably use the oceans, seas and marine resources for sustainable development",
      "indicators": [
        
        {
          "id": "14-1-1",
          "title": "(a) Index of coastal eutrophication; and (b) plastic debris density",
          "description": "<p>Median count of plastic debris items over 100m stretches of beach. All beach cleans were conducted during the <a href='https://www.mcsuk.org/what-you-can-do/join-a-beach-clean/great-british-beach-clean/'>Great British Beach Clean (GBBC)</a>, which is run by the <a href='https://www.mcsuk.org/'>Marine Conservation Society (MCS)</a>.  GBBC is a citizen science event held in September every year.</p><p>Figures differ to those on the global database as data were restricted to 100m surveys on a specific weekend in September, and the median count per 100m is used. data on the global database are modelled from a more diverse data set and more assumptions are made.</p>",
          "keywords": "",
          "href": "/sdg-indicators/14-1-1/",
          "status": "complete"
        },
        {
          "id": "14-2-1",
          "title": "Number of countries using ecosystem-based approaches to managing marine areas",
          "description": "The extent measures are a calculation of the net (non-overlapping) extent of protected areas using mean high water as the boundary between the at-sea and on-land measures. The proportion measures are a percentage of UK marine extent contained within marine protected areas.",
          "keywords": "",
          "href": "/sdg-indicators/14-2-1/",
          "status": "complete"
        },
        {
          "id": "14-3-1",
          "title": "Average marine acidity (pH) measured at agreed suite of representative sampling stations",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/14-3-1/",
          "status": "notstarted"
        },
        {
          "id": "14-4-1",
          "title": "Proportion of fish stocks within biologically sustainable levels",
          "description": "The indicator comprises two broad measures – the percentage of fish stocks in seas around the UK that are i) harvested sustainably (the first four series), and ii) at full reproductive capacity (the last three series).      Measures are based on a group of 20 species in 57 stocks for which there are reliable estimates that allow the sustainability of the stocks to be evaluated. The indicator stocks include a range of local and widely distributed species of major importance to the UK fishing industry.  14% of the stocks within the dataset are interpreted to be straddling stocks (see Definitions field). Therefore, these data do not fully follow UN specifications for this indicator.       Series on 'exploitation level' (first four series) give the percentage of stocks relative to the level capable of producing Maximum Sustainable Yield (MSY). Regarding sustainability, the aim is to increase the proportion of stocks fished at or below the fishing mortality target FMSY, and reduce to zero the number of stocks of unknown status relative to FMSY.          Series on 'biologically sustainable status' (last three series) show trends in the spawning stock biomass of stocks of UK interest with respect to safe biological limits. Safe biological limits are where the biomass is above the level capable of producing Maximum Sustainable Yield (MSY Btrigger). Regarding sustainability, the aim is to increase the proportion of stocks with spawning stock biomass (SSB) at or above MSY Btrigger and reduce to zero the number of stocks that have unknown status relative to MSY reference points.     Please see the definitions field for definitions of each series. These may differ to those used by FAO.",
          "keywords": "environment, wildlife, fishing, marine",
          "href": "/sdg-indicators/14-4-1/",
          "status": "complete"
        },
        {
          "id": "14-5-1",
          "title": "Coverage of protected areas in relation to marine areas",
          "description": "<p>Data for 'Coverage of protected areas in relation to marine area', and 'Protected marine area' encompass UK waters including the the extended continental shelf. This is a larger area than the Exclusive Economic Zone (EEZ), which is what is asked for in the global metadata for this indicator. The data displayed here are therefore a proxy for the indicator. Data for the EEZ only are available for 2022 on <a href='https://www.ibat-alliance.org/country_profiles/GBR'>Integrated Biodiversity Assessment Tool (IBAT)</a>.</p><p>Data for 'Mean percentage of each marine Key Biodiversity Area (KBA) covered by protected areas (%)' cover a smaller area than the other series, as they only encompass the Exclusive Economic Zone. These data are therefore not a proxy.</p>",
          "keywords": "",
          "href": "/sdg-indicators/14-5-1/",
          "status": "complete"
        },
        {
          "id": "14-6-1",
          "title": "Degree of implementation of international instruments aiming to combat illegal, unreported and unregulated fishing",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/14-6-1/",
          "status": "complete"
        },
        {
          "id": "14-7-1",
          "title": "Sustainable fisheries as a proportion of GDP in small island developing States, least developed countries and all countries",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/14-7-1/",
          "status": "notstarted"
        },
        {
          "id": "14-a-1",
          "title": "Proportion of total research budget allocated to research in the field of marine technology",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/14-a-1/",
          "status": "notstarted"
        },
        {
          "id": "14-b-1",
          "title": "Degree of application of a legal/regulatory/ policy/institutional framework which recognizes and protects access rights for small-scale fisheries",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/14-b-1/",
          "status": "complete"
        },
        {
          "id": "14-c-1",
          "title": "Number of countries making progress in ratifying, accepting and implementing through legal, policy and institutional frameworks, ocean-related instruments that implement international law, as reflected in the United Nations Convention on the Law of the Sea, for the conservation and sustainable use of the oceans and their resources",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/14-c-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "15",
      "title": "Protect, restore and promote sustainable use of terrestrial ecosystems, sustainably manage forests, combat desertification, and halt and reverse land degradation and halt biodiversity loss",
      "indicators": [
        
        {
          "id": "15-1-1",
          "title": "Forest area as a proportion of total land area",
          "description": "This indicator shows total woodland area as a percentage of land area, and the area of woodland that is certified against agreed environmental standards as a percentage of woodland area. While the data presented by the UN uses the same source as we present here,  there may be some inconsistencies due to differences in when data are updated, as updated data may include revisions for earlier years.",
          "keywords": "woods, timber, forest, climate change, nature",
          "href": "/sdg-indicators/15-1-1/",
          "status": "complete"
        },
        {
          "id": "15-1-2",
          "title": "Proportion of important sites for terrestrial and freshwater biodiversity that are covered by protected areas, by ecosystem type",
          "description": "Proportion of Important Bird and Biodiversity Areas (IBAs) and Important Plant Areas (IPAs) that are covered by protected areas, by ecosystem type.",
          "keywords": "habitat, ecosystem, biodiversity, conservation, map",
          "href": "/sdg-indicators/15-1-2/",
          "status": "complete"
        },
        {
          "id": "15-2-1",
          "title": "Progress towards sustainable forest management",
          "description": "Data are presented for all five sub-indicators. For 'Woodland area' and 'Woodland area under independently verified management certification schemes' numbers may differ to those on the UN data site due to differences in when data are updated, and differences in the handling of certification data.",
          "keywords": "forest, sustainability, forests, sustainable, woodland",
          "href": "/sdg-indicators/15-2-1/",
          "status": "complete"
        },
        {
          "id": "15-3-1",
          "title": "Proportion of land that is degraded over total land area",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/15-3-1/",
          "status": "notstarted"
        },
        {
          "id": "15-4-1",
          "title": "Coverage by protected areas of important sites for mountain biodiversity",
          "description": "Mean percentage of each mountain Key Biodiversity Areas (KBAs) covered by protected areas (%), where mountain KBAs are classed as ≥5% spatial overlap between KBAs and mountain raster layers.",
          "keywords": "environment, biodiversity, conservation, protected areas, geospatial",
          "href": "/sdg-indicators/15-4-1/",
          "status": "complete"
        },
        {
          "id": "15-4-2",
          "title": "Mountain Green Cover Index",
          "description": "The Mountain Green Cover Index (MGCI) is designed to measure the extent and the changes of green vegetation in mountain areas - i.e. forest, shrubs, trees, pasture land, cropland, etc. – in order to monitor progress towards the mountain target. MGCI is defined as the percentage of green cover over the total surface of the mountain region of a given country and for given reporting year. The aim of the index is to monitor the evolution of the green cover and thus assess the status of conservation of mountain ecosystems.",
          "keywords": "Mountain; Green cover; Index; Environment; Geography; FAO",
          "href": "/sdg-indicators/15-4-2/",
          "status": "complete"
        },
        {
          "id": "15-5-1",
          "title": "Red List Index",
          "description": "<p>The Red List Index is based on global estimates of the extinction risk (IUCN Red List categories) of all mammals, birds, amphibians, corals and cycads, derived from local and national data, disaggregated to the national scale and weighted by the proportion of each species's distribution in the country or region (in this case the UK).</p><p>The Red List Index reported here is based on global classifications for each species. In other words this Index does not indicate risk of extinction within the UK, but rather, risk of global extinction of species found within the UK.",
          "keywords": "IUCN, conservation, wildlife, extinction risk, species, climate change, biodiversity, environment, IBAT, taxonomy",
          "href": "/sdg-indicators/15-5-1/",
          "status": "complete"
        },
        {
          "id": "15-6-1",
          "title": "Number of countries that have adopted legislative, administrative and policy frameworks to ensure fair and equitable sharing of benefits",
          "description": "Data are presented for all five sub-indicators.",
          "keywords": "legislation, policy, Convention on Biological Diversity, FAO, plants, biodiversity",
          "href": "/sdg-indicators/15-6-1/",
          "status": "complete"
        },
        {
          "id": "15-7-1",
          "title": "Proportion of traded wildlife that was poached or illicitly trafficked",
          "description": "This indicator provides the number of Border Force seizures of species, parts or derivatives of species, and products containing species that have been illegally imported.",
          "keywords": "CITES, UNODC, illegal wildlife trade, animals, plants, wildlife products",
          "href": "/sdg-indicators/15-7-1/",
          "status": "complete"
        },
        {
          "id": "15-8-1",
          "title": "Proportion of countries adopting relevant national legislation and adequately resourcing the prevention or control of invasive alien species",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/15-8-1/",
          "status": "complete"
        },
        {
          "id": "15-9-1",
          "title": "(a) Number of countries that have established national targets in accordance with or similar to Aichi Biodiversity Target 2 of the Strategic Plan for Biodiversity 2011–2020 in their national biodiversity strategy and action plans and the progress reported towards these targets; and (b) integration of biodiversity into national accounting and reporting systems, defined as implementation of the System of Environmental-Economic Accounting",
          "description": "",
          "keywords": "SEEA, Natural Capital, Environment",
          "href": "/sdg-indicators/15-9-1/",
          "status": "complete"
        },
        {
          "id": "15-a-1",
          "title": "(a) Official development assistance on conservation and sustainable use of biodiversity; and (b) revenue generated and finance mobilized from biodiversity-relevant economic instruments",
          "description": "<p>Total Official Development Assistance flows to developing countries quantify the public effort that donors provide to developing countries for biodiversity</p><p>Economic policy instruments can either generate revenue (e.g. biodiversity-relevant taxes) or mobilise finance directly for biodiversity conservation and sustainable use (e.g. biodiversity-relevant fees and charges, positive subsidies, PES and offsets) which is finance mobilised at domestic level.</p>",
          "keywords": "ODA, biodiversity, tax, economy",
          "href": "/sdg-indicators/15-a-1/",
          "status": "complete"
        },
        {
          "id": "15-b-1",
          "title": "(a) Official development assistance on conservation and sustainable use of biodiversity; and (b) revenue generated and finance mobilized from biodiversity-relevant economic instruments",
          "description": "<p>Total Official Development Assistance flows to developing countries quantify the public effort that donors provide to developing countries for biodiversity</p><p>Economic policy instruments can either generate revenue (e.g. biodiversity-relevant taxes) or mobilise finance directly for biodiversity conservation and sustainable use (e.g. biodiversity-relevant fees and charges, positive subsidies, PES and offsets) which is finance mobilised at domestic level.</p>",
          "keywords": "ODA, biodiversity, tax, economy",
          "href": "/sdg-indicators/15-b-1/",
          "status": "complete"
        },
        {
          "id": "15-c-1",
          "title": "Proportion of traded wildlife that was poached or illicitly trafficked",
          "description": "This indicator provides the number of Border Force seizures of species, parts or derivatives of species, and products containing species that have been illegally imported.",
          "keywords": "CITES, UNODC, illegal wildlife trade, animals, plants, wildlife products",
          "href": "/sdg-indicators/15-c-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "16",
      "title": "Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels",
      "indicators": [
        
        {
          "id": "16-1-1",
          "title": "Number of victims of intentional homicide per 100,000 population, by sex and age",
          "description": "",
          "keywords": "Crime, homicide",
          "href": "/sdg-indicators/16-1-1/",
          "status": "complete"
        },
        {
          "id": "16-1-2",
          "title": "Conflict-related deaths per 100,000 population, by sex, age and cause",
          "description": "Deaths in the UK armed forces as a direct cause of conflict",
          "keywords": "Crime, conflict, armed forces",
          "href": "/sdg-indicators/16-1-2/",
          "status": "complete"
        },
        {
          "id": "16-1-3",
          "title": "Proportion of population subjected to (a) physical violence, (b) psychological violence and (c) sexual violence in the previous 12 months",
          "description": "Percentage of the population aged who have experienced physical violence and/or sexual violence in the last 12 months.",
          "keywords": "Crime, abuse",
          "href": "/sdg-indicators/16-1-3/",
          "status": "complete"
        },
        {
          "id": "16-1-4",
          "title": "Proportion of population that feel safe walking alone around the area they live",
          "description": "Proportion of population who feel very or fairly safe walking alone after dark",
          "keywords": "map",
          "href": "/sdg-indicators/16-1-4/",
          "status": "complete"
        },
        {
          "id": "16-2-1",
          "title": "Proportion of children aged 1–17 years who experienced any physical punishment and/or psychological aggression by caregivers in the past month",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/16-2-1/",
          "status": "complete"
        },
        {
          "id": "16-2-2",
          "title": "Number of victims of human trafficking per 100,000 population, by sex, age and form of exploitation",
          "description": "The number of potential victims of modern slavery who received a positive reasonable grounds decision within the National Referral Mechanism (NRM). This is a proxy for the global indicator as it only provides number, as opposed to proportion.",
          "keywords": "Crime, slavery",
          "href": "/sdg-indicators/16-2-2/",
          "status": "complete"
        },
        {
          "id": "16-2-3",
          "title": "Proportion of young women and men aged 18–29 years who experienced sexual violence by age 18",
          "description": "Proportion of adults aged 18 to 29 years who experienced sexual abuse as a child before the age of 16",
          "keywords": "",
          "href": "/sdg-indicators/16-2-3/",
          "status": "complete"
        },
        {
          "id": "16-3-1",
          "title": "Proportion of victims of violence in the previous 12 months who reported their victimization to competent authorities or other officially recognized conflict resolution mechanisms",
          "description": "Percentage of incidents of violence reported to the police in the last 12 months.",
          "keywords": "Crime",
          "href": "/sdg-indicators/16-3-1/",
          "status": "complete"
        },
        {
          "id": "16-3-2",
          "title": "Unsentenced detainees as a proportion of overall prison population",
          "description": "The total number of persons held in detention who have not yet been sentenced, as a percentage of the total number of persons held in detention, on a specified date.",
          "keywords": "Prison, crime, remand",
          "href": "/sdg-indicators/16-3-2/",
          "status": "complete"
        },
        {
          "id": "16-3-3",
          "title": "Proportion of the population who have experienced a dispute in the past two years and who accessed a formal or informal dispute resolution mechanism, by type of mechanism",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/16-3-3/",
          "status": "notstarted"
        },
        {
          "id": "16-4-1",
          "title": "Total value of inward and outward illicit financial flows (in current United States dollars)",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/16-4-1/",
          "status": "notstarted"
        },
        {
          "id": "16-4-2",
          "title": "Proportion of seized, found or surrendered arms whose illicit origin or context has been traced or established by a competent authority in line with international instruments",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/16-4-2/",
          "status": "notstarted"
        },
        {
          "id": "16-5-1",
          "title": "Proportion of persons who had at least one contact with a public official and who paid a bribe to a public official, or were asked for a bribe by those public officials, during the previous 12 months",
          "description": "Number of corruption related offences recorded by the police. Numbers are based on reported cases and do not refer to the entirety of bribery cases, which can only be captured through a population survey. Therefore, these numbers may differ to those reported by the UN.",
          "keywords": "crime, bribery, corruption",
          "href": "/sdg-indicators/16-5-1/",
          "status": "complete"
        },
        {
          "id": "16-5-2",
          "title": "Proportion of businesses that had at least one contact with a public official and that paid a bribe to a public official, or were asked for a bribe by those public officials during the previous 12 months",
          "description": "Number of corruption related offences recorded by the police. Numbers are based on reported cases and do not refer to the entirety of bribery cases, which can only be captured through a population survey. Therefore, these numbers may differ to those reported by the UN.",
          "keywords": "crime, bribery, corruption",
          "href": "/sdg-indicators/16-5-2/",
          "status": "complete"
        },
        {
          "id": "16-6-1",
          "title": "Primary government expenditures as a proportion of original approved budget, by sector (or by budget codes or similar)",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/16-6-1/",
          "status": "notstarted"
        },
        {
          "id": "16-6-2",
          "title": "Proportion of population satisfied with their last experience of public services",
          "description": "Average quality rating of public services (in all respondents who rated at least three services). The mean quality rating is based on a rating on a scale from 1 to 10 of at least three of the following public services in the relevant country - Health services, Education system, Public transport, Childcare services, Long-term care services, Social housing, State pension system.",
          "keywords": "public services",
          "href": "/sdg-indicators/16-6-2/",
          "status": "complete"
        },
        {
          "id": "16-7-1",
          "title": "Proportions of positions in national and local institutions, including (a) the legislatures; (b) the public service; and (c) the judiciary, compared to national distributions, by sex, age, persons with disabilities and population groups",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/16-7-1/",
          "status": "notstarted"
        },
        {
          "id": "16-7-2",
          "title": "Proportion of population who believe decision-making is inclusive and responsive, by sex, age, disability and population group",
          "description": "Whether people feel able to influence decisions affecting their local area",
          "keywords": "Community, map",
          "href": "/sdg-indicators/16-7-2/",
          "status": "complete"
        },
        {
          "id": "16-8-1",
          "title": "Proportion of members and voting rights of developing countries in international organizations",
          "description": "",
          "keywords": "NA",
          "href": "/sdg-indicators/16-8-1/",
          "status": "complete"
        },
        {
          "id": "16-9-1",
          "title": "Proportion of children under 5 years of age whose births have been registered with a civil authority, by age",
          "description": "",
          "keywords": "Births, registrations",
          "href": "/sdg-indicators/16-9-1/",
          "status": "complete"
        },
        {
          "id": "16-10-1",
          "title": "Number of verified cases of killing, kidnapping, enforced disappearance, arbitrary detention and torture of journalists, associated media personnel, trade unionists and human rights advocates in the previous 12 months",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/16-10-1/",
          "status": "notstarted"
        },
        {
          "id": "16-10-2",
          "title": "Number of countries that adopt and implement constitutional, statutory and/or policy guarantees for public access to information",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/16-10-2/",
          "status": "complete"
        },
        {
          "id": "16-a-1",
          "title": "Existence of independent national human rights institutions in compliance with the Paris Principles",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/16-a-1/",
          "status": "complete"
        },
        {
          "id": "16-b-1",
          "title": "Proportion of population reporting having personally felt discriminated against or harassed in the previous 12 months on the basis of a ground of discrimination prohibited under international human rights law",
          "description": "Percentage of adults aged 16 and over who were personally affected by hate crime on one or more occasion.",
          "keywords": "Crime",
          "href": "/sdg-indicators/16-b-1/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "17",
      "title": "Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development",
      "indicators": [
        
        {
          "id": "17-1-1",
          "title": "Total government revenue as a proportion of GDP, by source",
          "description": "",
          "keywords": "Government revenue, GDP",
          "href": "/sdg-indicators/17-1-1/",
          "status": "complete"
        },
        {
          "id": "17-1-2",
          "title": "Proportion of domestic budget funded by domestic taxes",
          "description": "",
          "keywords": "Government expenditure, tax, budget",
          "href": "/sdg-indicators/17-1-2/",
          "status": "complete"
        },
        {
          "id": "17-2-1",
          "title": "Net official development assistance, total and to least developed countries, as a proportion of the Organization for Economic Cooperation and Development (OECD) Development Assistance Committee donors’ gross national income (GNI)",
          "description": "",
          "keywords": "ODA",
          "href": "/sdg-indicators/17-2-1/",
          "status": "complete"
        },
        {
          "id": "17-3-1",
          "title": "Foreign direct investment, official development assistance and South-South cooperation as a proportion of gross national income",
          "description": "",
          "keywords": "ODA, FDI",
          "href": "/sdg-indicators/17-3-1/",
          "status": "complete"
        },
        {
          "id": "17-3-2",
          "title": "Volume of remittances (in United States dollars) as a proportion of total GDP",
          "description": "",
          "keywords": "GDP",
          "href": "/sdg-indicators/17-3-2/",
          "status": "complete"
        },
        {
          "id": "17-4-1",
          "title": "Debt service as a proportion of exports of goods and services",
          "description": "General government consolidated gross debt as a percentage of total trade worldwide exports.",
          "keywords": "Trade, debt",
          "href": "/sdg-indicators/17-4-1/",
          "status": "complete"
        },
        {
          "id": "17-5-1",
          "title": "Number of countries that adopt and implement investment promotion regimes for developing countries, including the least developed countries",
          "description": "To be included in the number of countries that have adopted and implemented investment promotion regimes, the existence of at least one type of promotion instrument (eg an investment guarantee scheme) would be sufficient. The Manufacturing Africa programme fulfills this requirement.",
          "keywords": "ODA, FDI",
          "href": "/sdg-indicators/17-5-1/",
          "status": "complete"
        },
        {
          "id": "17-6-1",
          "title": "Fixed Internet broadband subscriptions per 100 inhabitants, by speed",
          "description": "The indicator 'Fixed Internet broadband subscriptions, by speed' refers to the number of fixed-broadband subscriptions to the public Internet, split by advertised download speed. Fixed Internet broadband subscriptions refer to subscriptions to high-speed access to the public Internet (a TCP/IP connection), at downstream speeds equal to, or greater than, 256 Kbit/s. This includes cable modem, DSL, fibre-to-the-home/building, other fixed (wired) broadband subscriptions, satellite broadband and terrestrial fixed wireless broadband. This total is measured irrespective of the method of payment. It excludes subscriptions that have access to data communications (including the Internet) via mobile-cellular networks. It should include fixed WiMAX and any other fixed wireless technologies. It includes both residential subscriptions and subscriptions for organizations.",
          "keywords": "Internet, broadband",
          "href": "/sdg-indicators/17-6-1/",
          "status": "complete"
        },
        {
          "id": "17-7-1",
          "title": "Total amount of funding for developing countries to promote the development, transfer, dissemination and diffusion of environmentally sound technologies",
          "description": "",
          "keywords": "ODA",
          "href": "/sdg-indicators/17-7-1/",
          "status": "notstarted"
        },
        {
          "id": "17-8-1",
          "title": "Proportion of individuals using the Internet",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/17-8-1/",
          "status": "complete"
        },
        {
          "id": "17-9-1",
          "title": "Dollar value of financial and technical assistance (including through North-South, South‐South and triangular cooperation) committed to developing countries",
          "description": "The sum of all ODA flows that the UK provides to developing countries, disaggregated by recipient country income group. The UN specifications for this indicator requires the total sum of ODA and Other Official Flows (OOF), but the data displayed here only reflects ODA disbursements.",
          "keywords": "ODA",
          "href": "/sdg-indicators/17-9-1/",
          "status": "complete"
        },
        {
          "id": "17-10-1",
          "title": "Worldwide weighted tariff-average",
          "description": "",
          "keywords": "Tariffs; Trade",
          "href": "/sdg-indicators/17-10-1/",
          "status": "complete"
        },
        {
          "id": "17-11-1",
          "title": "Developing countries’ and least developed countries’ share of global exports",
          "description": "This indicator is not directly relevant to the UK as it is a developed country. We therefore report developing countries' and least developed countries' share of UK imports, including both goods and services. This provides an indication of the UK's trade engagement with these countries.",
          "keywords": "",
          "href": "/sdg-indicators/17-11-1/",
          "status": "complete"
        },
        {
          "id": "17-12-1",
          "title": "Weighted average tariffs faced by developing countries, least developed countries and small island developing States",
          "description": "",
          "keywords": "Tariffs; Trade",
          "href": "/sdg-indicators/17-12-1/",
          "status": "complete"
        },
        {
          "id": "17-13-1",
          "title": "Macroeconomic Dashboard",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/17-13-1/",
          "status": "complete"
        },
        {
          "id": "17-14-1",
          "title": "Number of countries with mechanisms in place to enhance policy coherence of sustainable development",
          "description": "Enhancing policy coherence for sustainable development is important for achieving sustainable development. Policy coherence aims, as a minimum, to identify trade-offs and mitigate negative impacts between policies. At a more ambitious level, it should also aim to foster synergies and produce policies that mutually reinforce each other.",
          "keywords": "Legislation, policy",
          "href": "/sdg-indicators/17-14-1/",
          "status": "complete"
        },
        {
          "id": "17-15-1",
          "title": "Extent of use of country-owned results frameworks and planning tools by providers of development cooperation",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/17-15-1/",
          "status": "notstarted"
        },
        {
          "id": "17-16-1",
          "title": "Number of countries reporting progress in multi-stakeholder development effectiveness monitoring frameworks that support the achievement of the sustainable development goals",
          "description": "The linked pages demonstrate how the Sustainable Development Goals framework is fully embedded in planned activity of each Government department. Implementation is coordinated through the departmental planning process.",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/17-16-1/",
          "status": "complete"
        },
        {
          "id": "17-17-1",
          "title": "Amount in United States dollars committed to public-private partnerships for infrastructure",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/17-17-1/",
          "status": "notstarted"
        },
        {
          "id": "17-18-1",
          "title": "Statistical capacity indicator for Sustainable Development Goal monitoring",
          "description": "There is currently no clear UN guidance on the methodology for this indicator, so the Sustainable Development Goals team within the Office for National Statistics is publishing these numbers based on in-house research. Once a clear direction is given by the UN and the formal metadata is established, this indicator will be updated accordingly.",
          "keywords": "",
          "href": "/sdg-indicators/17-18-1/",
          "status": "complete"
        },
        {
          "id": "17-18-2",
          "title": "Number of countries that have national statistical legislation that complies with the Fundamental Principles of Official Statistics",
          "description": "<p>The global indicator tracks the number of countries whose statistical policies comply with the <a href='https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx'>United Nations Fundamental Principles of Official Statistics</a>. To meet the requirements of this indicator, a country must fulfil all the ten principles adopted by the UN Statistical Commission in its 1994 Special Session (see 'Definitions' section).</p>",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/17-18-2/",
          "status": "complete"
        },
        {
          "id": "17-18-3",
          "title": "Number of countries with a national statistical plan that is fully funded and under implementation, by source of funding",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/17-18-3/",
          "status": "complete"
        },
        {
          "id": "17-19-1",
          "title": "Dollar value of all resources made available to strengthen statistical capacity in developing countries",
          "description": "The indicator aims to provide a snapshot of the US dollar value of ongoing statistical support in developing countries.",
          "keywords": "ODA",
          "href": "/sdg-indicators/17-19-1/",
          "status": "complete"
        },
        {
          "id": "17-19-2",
          "title": "Proportion of countries that (a) have conducted at least one population and housing census in the last 10 years; and (b) have achieved 100 per cent birth registration and 80 per cent death registration",
          "description": "<p>Fulfilling part (a) - the latest Census was completed in 2021<p>Fulfilling part (b) birth and death registrations in the UK are estimated close to the 100 per cent mark due to the established policies and regulations (see embedded links). Births must be registered within 42 days of occurrence, and deaths must be registered within 5 days of occurrence (8 days in Scotland).",
          "keywords": "Non-Statistical  Non-statistical, & legislation, & policy",
          "href": "/sdg-indicators/17-19-2/",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "",
      "title": "",
      "indicators": [
        
        {
          "id": "archived-1-a-1",
          "title": "Proportion of domestically generated resources allocated by the government directly to poverty reduction programmes",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/archived-indicators/1-a-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-1-a-3",
          "title": "Sum of total grants and non-debt-creating inflows directly allocated to poverty reduction programmes as a proportion of GDP",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/archived-indicators/1-a-3-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-1-b-1",
          "title": "Proportion of government recurrent and capital spending to sectors that disproportionately benefit women, the poor and vulnerable groups",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/archived-indicators/1-b-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-2-4-1",
          "title": "Proportion of agricultural area under productive and sustainable agriculture",
          "description": "",
          "keywords": "DEFRA",
          "href": "/sdg-indicators/archived-indicators/2-4-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-2-5-2",
          "title": "Proportion of local breeds classified as being at risk, not at risk or at unknown level of risk of extinction",
          "description": "",
          "keywords": "DEFRA",
          "href": "/sdg-indicators/archived-indicators/2-5-2-archived/",
          "status": "complete"
        },
        {
          "id": "archived-4-2-1",
          "title": "Proportion of children under 5 years of age who are developmentally on track in health, learning and psychosocial well-being, by sex",
          "description": "The EYFSP is a teacher assessment of children’s development at the end of the early years foundation stage (the end of the academic year in which the child turns five years old – this is typically at the end of the Reception year).",
          "keywords": "",
          "href": "/sdg-indicators/archived-indicators/4-2-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-5-a-2",
          "title": "Proportion of countries where the legal framework (including customary law) guarantees women’s equal rights to land ownership and/or control",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/archived-indicators/5-a-2-archived/",
          "status": "complete"
        },
        {
          "id": "archived-6-3-1",
          "title": "Proportion of wastewater safely treated",
          "description": "",
          "keywords": "DEFRA",
          "href": "/sdg-indicators/archived-indicators/6-3-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-7-b-1",
          "title": "Installed renewable energy-generating capacity in developing countries (in watts per capita)",
          "description": "",
          "keywords": "Energy, Renewable, Low carbon, Exports, GDP, Environmental Accounts, Environment, Sustainable Development",
          "href": "/sdg-indicators/archived-7-b-1/",
          "status": "complete"
        },
        {
          "id": "archived-8-3-1",
          "title": "Proportion of informal employment in non‐agriculture employment, by sex",
          "description": "",
          "keywords": "Labour Force",
          "href": "/sdg-indicators/archived-indicators/8-3-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-8-9-2",
          "title": "Proportion of jobs in sustainable tourism industries out of total tourism jobs",
          "description": "Number of people employed in tourism related industries",
          "keywords": "",
          "href": "/sdg-indicators/archived-indicators/8-9-2-archived/",
          "status": "complete"
        },
        {
          "id": "archived-11-6-1",
          "title": "Proportion of municipal solid waste collected and managed in controlled facilities out of total municipal waste generated, by cities",
          "description": "The reported data source measures the proportion of waste managed using each management type. This is disaggregated by English Region and Local Authority. This source has been identifed as an appropriate proxy for this indicator in collaboration with the topic expert.",
          "keywords": "Waste disposal, Rubbish, Bins, Trash, Refuse, Cities, Local Authorities, LA, Local Authority",
          "href": "/sdg-indicators/archived-11-6-1/",
          "status": "complete"
        },
        {
          "id": "archived-11-a-1",
          "title": "Proportion of population living in cities that implement urban and regional development plans integrating population projections and resource needs, by size of city",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/archived-indicators/11-a-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-11-c-1",
          "title": "Proportion of financial support to the least developed countries that is allocated to the construction and retrofitting of sustainable, resilient and resource-efficient buildings utilizing local materials",
          "description": "The net development aid that the UK gives internationally to aid construction and urban development and management",
          "keywords": "ODA",
          "href": "/sdg-indicators/archived-indicators/11-c-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-12-a-1",
          "title": "Amount of support to developing countries on research and development for sustainable consumption and production and environmentally sound technologies",
          "description": "",
          "keywords": "ODA",
          "href": "/sdg-indicators/archived-indicators/12-a-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-12-b-1",
          "title": "Number of sustainable tourism strategies or policies and implemented action plans with agreed monitoring and evaluation tools",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/archived-indicators/12-b-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-13-2-1",
          "title": "Number of countries that have communicated the establishment or operationalization of an integrated policy/strategy/plan which increases their ability to adapt to the adverse impacts of climate change, and foster climate resilience and low greenhouse gas emissions development in a manner that does not threaten food production (including a national adaptation plan, nationally determined contribution, national communication, biennial update report or other)",
          "description": "",
          "keywords": "Non-statistical, legislation, policy, education, climate change",
          "href": "/sdg-indicators/archived-indicators/13-2-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-13-3-1",
          "title": "Number of countries that have integrated mitigation, adaptation, impact reduction and early warning into primary, secondary and tertiary curricula",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/archived-indicators/13-3-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-13-3-2",
          "title": "Number of countries that have communicated the strengthening of institutional, systemic and individual capacity-building to implement adaptation, mitigation and technology transfer, and development actions",
          "description": "",
          "keywords": "Non-statistical, legislation, policy, Sexual Health, Education",
          "href": "/sdg-indicators/archived-indicators/13-3-2-archived/",
          "status": "complete"
        },
        {
          "id": "archived-13-a-1",
          "title": "Mobilized amount of United States dollars per year between 2020 and 2025 accountable towards the $100 billion commitment",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/archived-indicators/13-a-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-13-b-1",
          "title": "Number of least developed countries and small island developing States that are receiving specialized support, and amount of support, including finance, technology and capacity-building, for mechanisms for raising capacities for effective climate change-related planning and management, including focusing on women, youth and local and marginalized communities",
          "description": "The UK's commitment to support least developed countries to improve climate change.",
          "keywords": "climate change",
          "href": "/sdg-indicators/archived-indicators/13-b-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-15-9-1",
          "title": "Progress towards national targets established in accordance with Aichi Biodiversity Target 2 of the Strategic Plan for Biodiversity 2011–2020",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/archived-indicators/15-9-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-15-a-1",
          "title": "Official development assistance and public expenditure on conservation and sustainable use of biodiversity and ecosystems",
          "description": "The indicator Official development assistance and public expenditure on conservation and sustainable use of biodiversity and ecosystems is defined as Gross disbursements of total ODA from all donors for biodiversity.",
          "keywords": "ODA",
          "href": "/sdg-indicators/archived-indicators/15-a-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-15-b-1",
          "title": "Official development assistance and public expenditure on conservation and sustainable use of biodiversity and ecosystems",
          "description": "The indicator Official development assistance and public expenditure on conservation and sustainable use of biodiversity and ecosystems is defined as Gross disbursements of total ODA from all donors for biodiversity.",
          "keywords": "ODA",
          "href": "/sdg-indicators/archived-indicators/15-b-1-archived/",
          "status": "complete"
        },
        {
          "id": "archived-17-3-1",
          "title": "Foreign direct investment (FDI), official development assistance and South-South cooperation as a proportion of total domestic budget",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/archived-indicators/17-3-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-17-5-1",
          "title": "Number of countries that adopt and implement investment promotion regimes for least developed countries",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/archived-indicators/17-5-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-17-6-1",
          "title": "Number of science and/or technology cooperation agreements and programmes between countries, by type of cooperation",
          "description": "",
          "keywords": "Non-statistical, legislation, policy",
          "href": "/sdg-indicators/archived-indicators/17-6-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-17-17-1",
          "title": "Amount of United States dollars committed to public-private and civil society partnerships",
          "description": "",
          "keywords": "",
          "href": "/sdg-indicators/archived-indicators/17-17-1-archived/",
          "status": "notstarted"
        },
        {
          "id": "archived-17-18-1",
          "title": "Proportion of sustainable development indicators produced at the national level with full disaggregation when relevant to the target, in accordance with the Fundamental Principles of Official Statistics",
          "description": "There is currently no clear UN guidance on the methodology for this indicator, so the Sustainable Development Goals team within the Office for National Statistics is publishing these numbers based on in-house research. Once a clear direction is given by the UN and the formal metadata is established, this indicator will be updated accordingly.",
          "keywords": "",
          "href": "/sdg-indicators/archived-indicators/17-18-1-archived/",
          "status": "complete"
        }]
    }
  }]
